iotsmartsys/IoTSmartLink15.4/components/issp_app_154/test_apps/smart_sys_app_test/sdkconfig.defaults
# Physical runner target for the fake-backed SmartSysApp Unity suite.
CONFIG_IDF_TARGET="esp32c3"
